{
    "dataQuores":
        [
            {
                "text": "Чем умнее человек, тем легче он признает себя дураком.",
                "author": "Альберт Эйнштейн"
            },
            {
                "text": "Никогда не ошибается тот, кто ничего не делает",
                "author": "Теодор Рузвельт"
            },
            {
                "text": "Менее всего просты люди, желающие казаться простыми",
                "author": "Лев Николаевич Толстой"
            },
            {
                "text": "Мы находимся здесь, чтобы внести свой вклад в этот мир. Иначе зачем мы здесь?",
                "author": "Стив Джобс"
            },
            {
                "text": "Мода проходит, стиль остаётся",
                "author": "Коко Шанель" 
            },
            {
                "text": "Если человек не нашёл, за что может умереть, он не способен жить",
                "author": "Мартин Лютер Кинг" 
            },
            {
                "text": "Музыка заводит сердца так, что пляшет и поёт тело. А есть музыка, с которой хочется поделиться всем, что наболело",
                "author": "Джон Леннон"
            },
            {
                "text": "Если кто-то причинил тебе зло, не мсти. Сядь на берегу реки, и вскоре ты увидишь, как мимо тебя проплывает труп твоего врага",
                "author": "Лао-цзы" 
            },
            {
                "text": "Если тебе тяжело, значит ты поднимаешься в гору. Если тебе легко, значит ты летишь в пропасть",
                "author": "Генри Форд" 
            },
            {
                "text": "Мой способ шутить – это говорить правду. На свете нет ничего смешнее",
                "author": "Бернард Шоу"  
            },
            {
                "text": "Чем больше любви, мудрости, красоты, доброты вы откроете в самом себе, тем больше вы заметите их в окружающем мире",
                "author": "Мать Тереза"  
            },
            {
                "text": "Единственный человек, с которым вы должны сравнивать себя, – это вы в прошлом. И единственный человек, лучше которого вы должны быть, – это вы сейчас",
                "author": "Зигмунд Фрейд" 
            },
            {
                "text": "Невозможность писать для меня равносильна погребению заживо...",
                "author": "Михаил Булгаков" 
            },
            {
                "text": "История – самый лучший учитель, у которого самые плохие ученики",
                "author": "Индира Ганди"  
            },
            {
                "text": "Дай человеку власть, и ты узнаешь, кто он",
                "author": "Наполеон Бонапарт"
            },
            {
                "text": "Ядерную войну невозможно выиграть",
                "author": "Андрей Сахаров"
            },
            {
                "text": "Поражение? Я не понимаю значения этого слова",
                "author": "Маргарет Тэтчер"
            },
            {
                "text": "Некоторые люди проводят жизнь в поисках любви вне их самих... Пока любовь в моём сердце, она повсюду",
                "author": "Майкл Джексон"
            },
            {
                "text": "Человечество обладает одним поистине мощным оружием, и это смех",
                "author": "Марк Твен"
            },
            {
                "text": "Тренируйся с теми, кто сильнее. Не сдавайся там, где сдаются другие. И победишь там, где победить нельзя",
                "author": "Брюс Ли"
            },
            {
                "text": "Комедия – это очень серьёзное дело!",
                "author": "Юрий Никулин"
            },
            {
                "text": "Будьте менее любопытны о людях, но более любопытны об идеях",
                "author": "Мария Кюри"
            },
            {
                "text": "Когда я собираюсь писать новый сценарий, самое трудное для меня – это пойти в канцтовары и купить блокнот",
                "author": "Квентин Тарантино"  
            },
            {
                "text": "Ненавижу всяческую мертвечину! Обожаю всяческую жизнь!",
                "author": "Владимир Маяковский" 
            },
            {
                "text": "Мышление – верх блаженства и радость жизни, доблестнейшее занятие человека",
                "author": "Аристотель"
            },
            {
                "text": "У тебя есть враги? Хорошо. Значит, в своей жизни ты что-то когда-то отстаивал",
                "author": "Уинстон Черчилль"
            },
            {
                "text": "Когда-нибудь не страшно умереть – страшно умереть вот сейчас",
                "author": "Александр Солженицын"
            },
            {
                "text": "Я серьёзно отношусь к своей работе, а это возможно только при несерьёзном отношении к собственной персоне",
                "author": "Алан Рикман"  
            },
            {
                "text": "Характер – это и есть судьба",
                "author": "Майя Плисецкая"
            },
            {
                "text": "Внимай лишь одному учителю – Природе",
                "author": "Рембрандт"
            },
            {
                "text": "Успех – паршивый учитель. Он заставляет умных людей думать, что они не могут проиграть",
                "author": "Билл Гейтс"
            },
            {
                "text": "Чемпионами становятся не в тренажёрных залах. Чемпиона рождает то, что у человека внутри: желания, мечты, цели",
                "author": "Мухаммед Али"
            },
            {
                "text": "Люди – слишком сложные существа, чтобы понять их полностью",
                "author": "Том Хэнкс"  
            },
            {
                "text": "Перспектива рано умереть заставила меня понять, что жизнь стоит того, чтобы её прожить",
                "author": "Стивен Хокинг"  
            },
            {
                "text": "Не так уж сложно изменить общество – сложно изменить себя",
                "author": "Нельсон Мандела"
            },
            {
                "text": "Необходимо, чтобы художник, кроме глаза, воспитывал и свою душу",
                "author": "Василий Кандинский"
            },
            {
                "text": "Я дышу, и значит – я люблю! Я люблю, и значит – я живу!",
                "author": "Владимир Высоцкий"
            },
            {
                "text": "Фантазия мужчины – лучшее оружие женщины",
                "author": "Софи Лорен" 
            },
            {
                "text": "То, что мы знаем, это капля, а то, что мы не знаем, это океан",
                "author": "Исаак Ньютон" 
            },
            {
                "text": "Ни высокий интеллект, ни воображение, ни то и другое вместе не творят гения. Любовь, любовь и любовь – вот в чём сущность гения",
                "author": "Вольфганг Амадей Моцарт" 
            },
            {
                "text": "Оправдайте, не карайте, но назовите зло злом",
                "author": "Фёдор Достоевский" 
            },
            {
                "text": "Не оборачивается тот, кто устремлён к звёздам",
                "author": "Леонардо да Винчи"  
            },
            {
                "text": "Ненавижу советы – все, кроме своих",
                "author": "Джек Николсон"  
            },
            {
                "text": "Красота женщины множится вместе с её годами",
                "author": "Одри Хепберн"
            },
            {
                "text": "Шире открой глаза, живи так жадно, как будто через десять секунд умрёшь. Старайся увидеть мир. Он прекраснее любой мечты, созданной на фабрике и оплаченной деньгами. Не проси гарантий, не ищи покоя – такого зверя нет на свете",
                "author": "Рэй Брэдбери"
            },
            {
                "text": "Я пью, чтобы окружающие меня люди становились интереснее",
                "author": "Эрнест Хемингуэй"
            },
            {
                "text": "Видите ли, художника отличает то, что в его жизни бывают минуты, когда он ощущает себя больше чем человеком",
                "author": "Ле Корбюзье"
            },
            {
                "text": "Любовь к собственному благу производит в нас любовь к отечеству, а личное самолюбие – гордость народную, которая служит опорою патриотизма",
                "author": "Николай Карамзин" 
            },
            {
                "text": "Любите искусство в себе, а не себя в искусстве",
                "author": "Константин Станиславский" 
            }
        ]
}





